[BlackMarket.MarketDef_BlackMarket BlackMarketDefinition]
BlackMarketName="Mercado Negro do Crazy Earl"

[Upgrades_Ammo.Upgrades_Ammo_AssaultRifle BlackMarketUpgradeDefinition]
UpgradeName="Evolução de munição de Fuzil"

[Upgrades_Ammo.Upgrades_Ammo_Grenades BlackMarketUpgradeDefinition]
UpgradeName="Evolução de Granada"

[Upgrades_Ammo.Upgrades_Ammo_Pistol BlackMarketUpgradeDefinition]
UpgradeName="Evolução de Munição de Pistola"

[Upgrades_Ammo.Upgrades_Ammo_RocketLauncher BlackMarketUpgradeDefinition]
UpgradeName="Evolução de munição de Lança-Foguetes"

[Upgrades_Ammo.Upgrades_Ammo_Shotgun BlackMarketUpgradeDefinition]
UpgradeName="Evolução de munição de Escopeta"

[Upgrades_Ammo.Upgrades_Ammo_SMG BlackMarketUpgradeDefinition]
UpgradeName="Evolução de munição de SMG"

[Upgrades_Ammo.Upgrades_Ammo_SniperRifles BlackMarketUpgradeDefinition]
UpgradeName="Evolução de munição de Rifle Sniper"

[Upgrades_Ammo.Upgrades_Backpack BlackMarketUpgradeDefinition]
UpgradeName="Evolução de Mochila"

[Upgrades_Ammo.Upgrades_Bank BlackMarketUpgradeDefinition]
UpgradeName="Evolução de Banco"

